{
    "1": {
        "descripcion": "Xelajú o simplemente Xela (shela). Así mismo, es la segunda ciudad más importante de Guatemala, a 206 km al noroeste de la Ciudad de Guatemala. La ciudad se encuentra ubicada en un valle montañoso en el altiplano occidental de Guatemala con una altitud media sobre el nivel del mar de 2333 msnm.",
        "imagenes": ["/main_images/Principal/asdf"]
    },
    "2":{
        "descripcion": "Es la cabecera del departamento de Quetzaltenango, que tiene 1953 km², equivalentes al 1,8 % del territorio nacional. Quetzaltenango limita al norte con el departamento de Huehuetenango, al este con los departamentos de Totonicapán y Sololá, al sur con los departamentos de Retalhuleu y Suchitepéquez y al oeste con el departamento de San Marcos. Sus principales idiomas son el castellano, mam y k’iche’.",
        "imagenes": ["/main_images/Principal/templo.jpg"]
    },
    "3":{
        "descripcion": "Después de librar una dura batalla los españoles en el área sur de Guatemala, se dirigieron río arriba internándose en la Sierra Madre y llegaron hacia el valle fértil de Quetzaltenango, en el centro del reino k'iche'. Los españoles se acercaron a la ciudad de Xelajú. Después de una dura batalla el príncipe quiché Tecún Umán murió en la batalla cerca de Olintepeque, al norte de Quetzaltenango. Para entonces el 15 de mayo de 1524 se fundó la ciudad.",
        "imagenes": ["/main_images/Principal/conquista.jpg"]
    },
    "4":{
        "descripcion": "Domingo Bethancourt Mazariegos nacido en Quetzaltenango el 20 de dicimebre de 1906, fue un marimbista y compositor guatemalteco. Sus obras para marimba se encuentran entre las más populares de Centro América, dentro de ella la composición de Ferrocarril de los Altos, canción dedicada para el entonces primer ferrocarril de Centro América. Ha tenido una notable influencia en el desarrollo del repertorio ligero guatemalteco y de la identidad regional de Quetzaltenango y de toda la República de Guatemala.",
        "imagenes": ["/main_images/Principal/domingo.jpeg"]
    },
    "5":{
        "descripcion": "El ]2 de febrero de 1838, en la ciudad de Quetzaltenango, un grupo secesionista liberal fundó el independiente Sexto Estado de Los Altos el cual pretendió independizarse de Guatemala. Este estado estaba constituido por los modernos departamentos de Quetzaltenango, Huehuetenango, San Marcos, Totonicapán y Sololá y era donde se aglutinaban los más importantes criollos miembros del Partido Liberal de Guatemala y los enemigos liberales del régimen conservador.",
        "imagenes": ["/main_images/Principal/arco.jpg"]
    },
    "6":{
        "descripcion": "Paco Pérez, huehueteco de nacimiento pero creador del popular vals Luna de Xelajú, canción representativa de Quetzaltenango, establecida como el himno oficial de la ciudad de Quetzaltenango y el segundo himno nacional de Guatemala, con la cual la ciudad se ha dado a conocer a nivel mundial gracias al cover de esta canción por varios artistas de talla mundial.",
        "imagenes": ["/main_images/Principal/pacop.jpg"]
    },
    "7":{
        "descripcion": "Efraín Enrique Recinos Valenzuela, nacido en Quetzaltenango el 15 de mayo de 1928. Fue un ingeniero, urbanista, pintor, escultor, muralista, escenógrafo, inventor hasta el día de su fallecimiento, con aún proyectos arquitectónicos en desarrollo, una de sus obras más especiales es el conjunto del Centro Cultural Miguel Ángel Asturias, encargándose de su diseño y construcción y cabe resaltar que su intención con esta construcción fue apegarse al paisaje de volcanes y cielo azul de Guatemala.",
        "imagenes": ["/main_images/Principal/efrain.jpg"]
    },
    "8":{
        "descripcion": "Actualmente la ciudad de Quetzaltenango, es la segunda ciudad en importancia en Guatemala, destacada por la gran cantidad de escuelas, colegios, centros hospitalarios y universidades, siendo hoy día centro cultural del occidente del país. Así mismo en la ciudad hay gran cantidad de escuelas de español, a las que asisten personas de muchos países del mundo, principalmente de México y E.U.A.",
        "imagenes": ["/main_images/Principal/xelaju.jpg"]
    },
    "9":{
        "descripcion": "Juan Jacobo Árbenz Guzmán, nacido en Quetzaltenango el 14 de septiembre de 1913, ministro de la Defensa Nacional y presidente de Guatemala (1951-1954). Perteneció al grupo de militares que protagonizaron la Revolución de 1944. Árbenz basó su gobierno en convertir a Guatemala en un país económicamente independiente y en un país moderno y capitalista. El 27 de junio de 1954 fue derrocado por un golpe de Estado dirigido por el Gobierno de Estados Unidos, la UFC y ejecutado por la CIA.",
        "imagenes": ["/main_images/Principal/jacobo.jpg"]
    },
    "10":{
        "descripcion": "Se imparten excursiones ecológicas y turismo de aventura pero también la ciudad tiene hoy día vida nocturna, concentrada en parte de su centro histórico, en donde se puede degustar de comida y bebida nacional e internacional, en sus diversos restaurantes, bares y centros nocturnos En muchos municipios de este departamento se encuentran tiendas artesanales con una gran diversidad de artículos artesanales.",
        "imagenes": ["/main_images/Principal/chicabal.jpg"]
    },
    "11":{
        "descripcion": "Rodolfo Robles Valverde, nacido en Quetzaltenango el 14 de enero de 1878 fue un renombrado filántropo, médico y científico guatemalteco que descubrió la oncocercosis. El Dr. Rodolfo Robles Valverde es uno de los verdaderos genios de la medicina guatemalteca, es recordado por el descubrimiento de la causada “ceguera de la costa”, ocasionada por las filarias de la onchoerca volvulus, enfermedad hasta entonces solo reconocida en África, la que ahora justamente se le conoce como la enfermedad de Robles en su honor.",
        "imagenes": ["/main_images/Principal/robles.jpg"]
    }
}